/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "பகுப்பாய்வு";

"zanalytics.analytics.tracking.cell.title" = "பயன்பாட்டுப் புள்ளிவிவரங்களைப் பகிர்க";

"zanalytics.analytics.tracking.footer" = "செயலி புள்ளிவிவரங்களை எங்கள் செயலி டெவலப்பர்களுடன் பகிரவும். இது செயலியை மேம்படுத்த எங்களுக்கு உதவுகிறது.";

"zanalytics.analytics.tracking.anonymous.footer" = "செயலி புள்ளிவிவரங்களை எங்கள் செயலி டெவலப்பர்களுடன் பகிரவும். இது செயலியை மேம்படுத்த எங்களுக்கு உதவுகிறது.";

"zanalytics.analytics.crashreport.cell.title" = "செயலிழப்பு அறிக்கையைச் செயற்படுத்துக";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "மொபைல் நெட்வொர்க்கில் தரவை அனுப்பவும்";

"zanalytics.analytics.sendonmobilenetwork.footer" = "மொபைல் நெட்வொர்க்கில் தரவைப் பகிர இதை இயக்கவும்.";

"zanalytics.analytics.crashreport.footer" = "செயலி திடீரென மூடப்படும் போதெல்லாம் செயலிழப்பு தரவை எங்கள் டெவலப்பர்களுடன் பகிரவும். இது நாங்கள் பிழைகளைக் கண்டறிந்து அவற்றை சரிசெய்ய உதவும்.";

"zanalytics.analytics.anonymouse.cell.title" = "எனது அடையாளத்தைச் சேர்க்கவும்";

"zanalytics.analytics.anonymouse.footer" = "உங்கள் அடையாளத்துடன் தரவைப் பகிர செயல்படுத்தவும். ஒரு குறிப்பிட்ட பிரச்சினையை எங்கள் ஆதரவுக் குழுவிடம் நீங்கள் புகாரளிக்கும் சந்தர்ப்பங்களில் இது எங்களுக்கு உதவும்.";

"zanalytics.privacy.disable.alert.title" = "எச்சரிக்கை!";

"zanalytics.privacy.disable.alert.description" = "பயன்பாட்டு புள்ளிவிவரங்களைப் பகிர்வது, செயலிழப்புகள் பற்றிய நுண்ணறிவை வழங்குவதன் மூலம் உங்களுக்குச் சிறப்பாகச் சேவை செய்ய எங்களுக்கு உதவுகிறது. இது தொல்லை தரும் பிழைகளை நீக்க உதவும்.";

"zanalytics.privacy.disable.alert.ok" = "சரி";


"zanalytics.privacy.alert.title" = "நாங்கள் மேம்படுத்திக்கொள்ள உதவுங்கள்!";

"zanalytics.privacy.alert.description" = "உங்கள் செயலி பயன்பாட்டு தரவு மற்றும் சிதைவுத் தகவலைப் பகிர்வதை ஏற்றுக்கொள்வதன் மூலம் எங்கள் தயாரிப்பை மேம்படுத்த உதவலாம். உங்கள் அடையாளத்துடன் அல்லது அநாமதேயமாக தரவைப் பகிரலாம்.\nஉங்கள் செயலியின் அமைப்புகளில் எப்போது வேண்டுமானாலும் உங்கள் விருப்பத்தேர்வுகளை மாற்றலாம் என்பதை நினைவில் கொள்ளுங்கள்.";

"zanalytics.privacy.alert.description.watchsupport" = "பயன்பாட்டுத் தரவு மற்றும் சிதைவுத் தகவலைப் பகிர்வதை ஏற்றுக்கொள்வதன் மூலம் எங்கள் தயாரிப்பை மேம்படுத்த நீங்கள் எங்களுக்கு உதவலாம். உங்கள் அடையாளத்துடன் அல்லது அநாமதேயமாக தரவைப் பகிரலாம். வாட்ச் மற்றும் மொபைல் செயலிகளுக்கு இடையே உங்கள் விருப்பத்தேர்வுகள் ஒத்திசைக்கப்படும். மொபைல் செயலியின் அமைப்புகளில் எப்போது வேண்டுமானாலும் அவற்றை மாற்றலாம்.";

"zanalytics.privacy.alert.option1" = "நான் என் அடையாளத்துடன் இருக்கிறேன்";

"zanalytics.privacy.alert.option2" = "நான் அநாமதேயமாக இருக்கிறேன்";

"zanalytics.privacy.alert.option3" = "எனக்கு ஆர்வம் இல்லை";


"zanalytics.crash.alert.title" = "கடைசியாகப் பயன்படுத்தப்பட்டபோது %@ எதிர்பாராத விதமாக வெளியேறியது";

"zanalytics.crash.alert.description" = "இந்தச் சிக்கலைச் சரிசெய்ய, புகாரை அனுப்ப விரும்புகிறீர்களா?";

"zanalytics.crash.alert.option1" = "எப்போதும் புகாரை அனுப்பு";

"zanalytics.crash.alert.option2" = "இப்போது அனுப்பு";

"zanalytics.crash.alert.option3" = "இப்போது இல்லை";

"zanalytics.crash.alert.option4" = "ஒருபோதும் கேட்க வேண்டாம்";

"zanalytics.crash.alert.option5" = "மதிப்பாய்வு செய்து அனுப்பவும்";

"zanalytics.crash.navbar.crashreport.title" = "சமீபத்திய சிதைவு";

"zanalytics.analytics.navbar.button.title.back" = "பின்செல்";

"zanalytics.analytics.navbar.button.title.cancel" = "இரத்து";

"zanalytics.analytics.navbar.button.title.send" = "அனுப்பு";

"zanalytics.privacy.onboarding.title" = "உங்கள் தனியுரிமையை நிர்வகியுங்கள்";

"zanalytics.privacy.onboarding.description" = "உங்கள் கணக்கின் தனியுரிமை மற்றும் பாதுகாப்பை அதிகரிப்பதற்கான வழிகளை ஆராயுங்கள்.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "தனியுரிமை மற்றும் பாதுகாப்பு அமைப்புகளைத் தனிப்பயனாக்கம் செய்யவும்";

"zanalytics.watch.privacy.alert.title" = "Analytics விருப்பத்தேர்வுகள்";

"zanalytics.watch.privacy.alert.description" = "உங்கள் விருப்பத்தேர்வுகள் மொபைல் மற்றும் வாட்ச் செயலிகளுக்கு இடையே ஒத்திசைக்கப்படும். மொபைல் செயலி அமைப்புகள் திரையில் எப்போது வேண்டுமானாலும் உங்கள் விருப்பங்களை மாற்றலாம்.";

"zanalytics.appupdates.title"="புதிய புதுப்பித்தல் உள்ளது!";

"zanalytics.appupdates.description"="இந்தப் பதிப்பைப் புதுப்பிக்கவும், எங்களின் புதிய மற்றும் அற்புதமான அம்சங்களை அனுபவிக்கவும் பரிந்துரைக்கிறோம்.";

"zanalytics.appupdates.action.update.now"=" இப்போதே புதுப்பிக்கவும் ";

"zanalytics.appupdates.action.remind.me.later"="பிறகு நினைவுப்படுத்தவும்";

"zanalytics.appupdates.action.ignore"="புறக்கணி";

"zanalytics.appupdates.unsupportedos.title"="எச்சரிக்கை!";

"zanalytics.appupdates.unsupportedos.description"="இந்த செயலிக்கு நீங்கள் சமீபத்திய OS-ஐ நிறுவ வேண்டும். மென்மையான அனுபவத்தைப் பெற இப்போதே புதுப்பிக்கவும்.";

"zanalytics.appupdates.unsupportedos.action"=" பிறகு நிறுவவும் ";

"zanalytics.rateus.prompt.title" = "இந்த செயலியைப் பயன்படுத்துவதில் நீங்கள் மகிழ்ச்சியடைகிறீர்களா?";

"zanalytics.rateus.action.rateinappstore" = "App Store ல் மதிப்பிடவும்";

"zanalytics.rateus.action.openfeedback" = "பின்னூட்டத்தை அனுப்புக";

"zanalytics.rateus.action.later" = "பின்னர்";

"zanalytics.analytics.log.cell.title" = "கன்சோல் பதிவு";

"zanalytics.analytics.log.footer" = "கன்சோல் பதிவை எங்கள் பயன்பாட்டின் டெவலப்பர்களுடன் பகிருங்கள். நீங்கள் விரும்பும் இலக்குகளை அடைவதில் எதிர்கொள்ளும் தடங்கல்களை அளவிடவும் எங்கள் பயன்பாட்டின் செயல்திறனை மேம்படுத்தவும் இது எங்களுக்கு உதவும்";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "ஸ்கிரீன் ரெக்கார்டிங் கண்டறியப்பட்டது!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "ஸ்கிரீன்ஷாட் கண்டறியப்பட்டது!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "இந்தத் திரை பகிர்வதிலிருந்து பாதுகாக்கப்பட்டுள்ளது";
"zanalytics.apprivacyShield.screenshotalert.message" = "Apptics Screen Shield-ஐ தற்காலிகமாக முடக்க விரும்புகிறீர்களா?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "ஆம்";
